commands_list = {
        '/cfg': 'cfg',
        '/ac': 'account',
        '/ad': 'reklama',
        '/ts': 'settings teamspeak3 server.',
        '/tsr': 'teamspeak3 room',
        '/admin': 'вызывает оператора админа.',
        '/adc': 'Ваше сообщение отправлено администратору, ожидайте его ответа.',
        '/adt': 'Ваше сообщение отправлено Администратору, ожидайте его ответа',
        '/adh': 'Ваше сообщение отправлено Администратору, ожидайте его ответа',
        '/chat': 'Ссылка на нашу беседу....',
        '/server': 'Адрес сервера...',
        '/staff': 'На данный момент информацию о наших игроках можно получить тут - ....',
        '/cw': 'Мы играем только на платформе ...',
        '/clan': ' У нас нет набора в команду ... ',
        '/md':  'конфиги и модели оружия с нашим логотипом....',
        '/info': 'Привет! Чтобы не беспокоить администрацию по пустякам, воспользуйтесь командами, чтобы получить интересующую вас информацию.\n\n Вы можете ознакомиться с нашим спектром услуг, включающим наиболее популярные и востребованные: \n\n  1. /ac - аккаунты и буст на платформе .... \n 2. /ts - настройка и оформления TS3 серверов.\n 3. /tsr - получение комнаты на нашем TS3 сервере.\n 4. /ad - реклама в нашем сообществе.\n\n Получайте ответы на часто задаваемые вопросы:\n\n  1. /cfg - скачать/купить cfg. \n 2. /md - модели оружия с нашим логотипом и пароль.\n 3. /clan - как попасть в команду?\n 4. /cw - как сыграть снами?\n 5. /staff - наш состав.\n 6. /chat - ссылка на нашу беседу.\n 7. /server - всё о нашем сервере.\n\n* /admin - используйте для вызова оператора, но только по делу.'
    }
